<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="">
    <title></title>
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link href="css/font-awesome.min.css" rel="stylesheet">
    <link href="css/animate.min.css" rel="stylesheet">
    <link href="css/main.css" rel="stylesheet">
    <link href="css/responsive.css" rel="stylesheet">
</head>
<body>
    <div class="container iframe-container">
        <div class="row" id="detail">
            <div class="col-xs-12 col-sm-4 information">
                <img style="margin-top:20px" src="images/products/4_4.jpg" class="img-responsive" />
                <h3>THÔNG SỐ KỸ THUẬT</h3>
                <div class="double-lineheight">
                    <p>
                        Thời gian kh&ocirc; bề mặt: 30 ph&uacute;t.<br />
                        Thời gian kh&ocirc; to&agrave;n bộ:1 giờ 30 ph&uacute;t.<br />
                        Độ phủ l&yacute; thuyết: 8-10 m2/l&iacute;t/lớp.<br />
                        Khả năng ch&ugrave;i rửa sau 450 chu kỳ: kh&ocirc;ng b&agrave;o m&ograve;n.<br />
                        Độ bền kiềm sau 150 giờ:kh&ocirc;ng bong rộp.<br />
                        Độ bền nước sau 250 giờ:kh&ocirc;ng bong rộp.<br />
                        &nbsp;
                    </p>

                </div>
            </div>
            <div class="col-xs-12 col-sm-8">
                <h3>THÔNG TIN SẢN PHẨM</h3>
                <p>
                    Sơn nước nội thất cao cấp IMCOLOR GOLD INTERIOR là loại sơn gốc nước chất lượng cao dùng để sơn phủ hoàn thiện trên các bề mặt bên trong công trình. Sơn IMCOLOR  GOLD INTERIOR có độ che phủ cao, màng sơn láng mịn, màu sắc bền đẹp và dễ sử dụng.
                </p>
                <h3>THÀNH PHẦN CẤU TẠO</h3>
                <p>
                    Nhựa gốc Acrylic, bột khoáng, chất màu và nước.
                </p>
                <h3>HƯỚNG DẪN THI CÔNG</h3>
                <p>
                    1/ Chuẩn bị bề mặt:<br />
                    Tường cũ: cạo bỏ những lớp sơn cũ, r&ecirc;u mốc, nếu lớp matit bị bong tr&oacute;c th&igrave; phải cạo bỏ những lớp matit đ&oacute; cho tới khi lộ ra lớp vữa tr&aacute;t. D&ugrave;ng chổi cọ v&agrave; nước qu&eacute;t cho sạch bụi,l&agrave;m phẳng bề mặt bằng 2 lớp matit mới.<br />
                    Tường mới: d&ugrave;ng giấy nh&aacute;m l&agrave;m phẳng bề mặt trước khi sơn hoặc xử l&yacute; bằng 2 lớp matit mới.<br />
                    2/ Thi c&ocirc;ng sơn:<br />
                    Bề mặt sau khi chuẩn bị phải kh&ocirc; (độ ẩm kh&ocirc;ng qu&aacute; 16%) v&agrave; cứng.<br />
                    Sơn 1-2 lớp l&oacute;t IMCOLOR ALKALIc&oacute; t&aacute;c dụng chống kiềm h&oacute;a v&agrave; tăng độ b&aacute;m d&iacute;nh của lớp sơn phủ.<br />
                    Sau khi lớp sơn l&oacute;t kh&ocirc;, tiếp tục sơn 2 lớp sơn ho&agrave;n thiện IMCOLOR GOLDINTERIOR, lớp sau c&aacute;ch lớp trước &iacute;t nhất 2 giờ.<br />
                    3/ C&aacute;ch pha sơn: Pha lo&atilde;ng với nước sạch kh&ocirc;ng qu&aacute; 10% theo thể t&iacute;ch. Khuấy đều sơn trước khi sử dụng.<br />
                    4/ Dụng cụ thi c&ocirc;ng : cọ, rulo hoặc s&uacute;ng phun.<br />
                    &nbsp;
                </p>

                <h3>HỆ THỐNG SƠN ĐỀ NGHỊ </h3>
                <p>
                    Lớp matit : Tr&eacute;t 2 lớp bột tr&eacute;t tường nội thất IMCOLOR<br />
                    Lớp sơn l&oacute;t : &nbsp;Sơn 1-2 lớp sơn l&oacute;t IMCOLOR ALKALI<br />
                    Lớp sơn ho&agrave;n thiện : Sơn 2 lớp sơn phủ IMCOLOR GOLDINTERIOR<br />
                    &nbsp;
                </p>

                <h3>THÔNG TIN AN TOÀN</h3>
                <p>C&oacute; thể g&acirc;y dị ứng khi tiếp x&uacute;c trực tiếp với da.</p>

                <p>Khi thi c&ocirc;ng phải mang dụng cụ bảo hộ th&iacute;ch hợp: Găng tay, k&iacute;nh bảo hộ, khẩu trang.</p>

                <p>Kh&ocirc;ng thải sơn trực tiếp v&agrave;o cống r&atilde;nh hay nguồn nước. Trong trường hợp sơn bị đổ, n&ecirc;n thu gom bằng đất hoặc c&aacute;t.</p>

                <p>Bảo quản nơi kh&ocirc; r&aacute;o, tho&aacute;ng m&aacute;t, tr&aacute;nh xa tầm tay trẻ em.</p>

                <p>Nếu nuốt phải, lập tức đến b&aacute;c sĩ v&agrave; mang theo th&ugrave;ng sơn hoặc nh&atilde;n sơn.</p>

            </div>
        </div>
    </div>


    <script type="text/javascript" src="js/jquery.js"></script>
    <script type="text/javascript" src="js/bootstrap.min.js"></script>

</body>
</html>
